Repository: charlotverdonck/cpr
Catalog: app/i18n/*.po
Languages: nl_nl

source: cpr
nl_nl: Reanimatie

source: start step by step
nl_nl: Start stappenplan

source: start cpr
nl_nl: Start reanimatie

source: step 1 title
nl_nl: Controleer het bewustzijn

source: step 1 text
nl_nl: Schud voorzichtig aan de schouders, spreek het slachtoffer aan en controleer de ademhaling.

source: step 2 title
nl_nl: Bel 112

source: step 2 text
nl_nl: Bel 112 en zet de telefoon op luidspreker.

source: step 3 title
nl_nl: Haal AED

source: step 3 text
nl_nl: Vraag iemand om een AED te zoeken.

source: step 4 title
nl_nl: Maak de luchtwegen vrij

source: step 4 text a
nl_nl: Leg het slachtoffer op zijn rug.

source: step 4 text b
nl_nl: Plaats één hand op het voorhoofd en plaats de andere op de kin.

source: step 4 text c
nl_nl: Kantel het hoofd naar achter.

source: step 5 title
nl_nl: Start 30 borstcompressies

source: step 5 text a
nl_nl: Leg je handen op de borstkas en sla je vingers haaks in elkaar.

source: step 5 text b
nl_nl: Druk het borstbeen 5 tot 6 cm diep.

source: step 5 text c
nl_nl: Reanimeer op het ritme van de teller.

source: step 6 title
nl_nl: Beadem 2 keer

source: step 6 text a
nl_nl: Kantel het hoofd naar achter en til de kin op.

source: step 6 text b
nl_nl: Knijp de neus dicht met je duim en wijsvinger.

source: step 6 text c
nl_nl: Blaas 2x 1 sec lucht in de mond.
